<template>
  <div class="item__content">
    <h2>Характеристики</h2>
    <p>
      Навигация GPS, ГЛОНАСС, BEIDOU Galileo и QZSS
      <br />Синхронизация со смартфоном
      <br />Связь по Bluetooth Smart, ANT+ и Wi-Fi
      <br />Поддержка сторонних приложений
      <br />
    </p>
    <h3>Что это?</h3>

    <p>Wahoo ELEMNT BOLT GPS – это велокомпьютер, который позволяет оптимизировать свои велотренировки, сделав их максимально эффективными. Wahoo ELEMNT BOLT GPS синхронизируется с датчиками по ANT+, объединяя полученную с них информацию. Данные отображаются на дисплее, а также сохраняются на смартфоне. При этом на мобильное устройство можно установить как фирменное приложение, так и различные приложения сторонних разработчиков. Велокомпьютер точно отслеживает местоположение, принимая сигнал с целого комплекса спутников. Эта информация позволяет смотреть уже преодоленные маршруты и планировать новые велопрогулки.</p>
  </div>
</template>

<script>
export default {};
</script>